export const chairman = {
  name: '賀陳旦',
  title: '（曾任職台北市都市計畫處、捷運局/公司、交通局，中華電信公司，交通部）',
  engName: 'Tan Hochen',
  information: '曾任職台北市都市計畫處、捷運局/公司、交通局，中華電信公司，交通部',
};

export const firstJudges = [
  {
    name: '林芳慧',
    title: '（AECOM全球建築與人居環境業務線運營總監）',
    engName: 'Nancy Lin',
    information: 'AECOM全球建築與人居環境業務線運營總監。美國普林斯頓大學土木工程學士與哈佛大學建築研究所碩士，美國紐約州註冊建築師。具25年的都市規劃、建築設計以及跨領域工程專業管理的經驗，加入AECOM前在台灣執業並教學了12年。',
  },
  {
    name: '侯志仁',
    title: '（華盛頓大學地景建築系專任教授、建築系與都市設計與規劃系兼任教授，加州大學柏克萊分校環境規劃博士、建築碩士）',
    engName: 'Jeffrey Hou',
    information: '華盛頓大學地景建築系專任教授、建築系與都市設計與規劃系兼任教授。加州大學柏克萊分校環境規劃博士、建築碩士。侯志仁教授為公民參與及設計行動主義領域的國際學者，曾任維也納工業大學城市文化與公共空間訪問教授、西雅圖中心水岸設計監督委員會技術顧問，長期推動環太平洋社區設計交流，著有《反造再起：城市共生ING》等書。',
  },
  {
    name: '郭瓊瑩',
    title: '（文化大學景觀學系教授）',
    engName: 'Monica Kuo',
    information: '文化大學景觀學系教授。美國私立賓夕凡尼亞大學 (University of Pennsylvania) 藝術學院景觀建築碩士，曾在內政部營建署國家公園組擔任技正八年，並長期擔任國家公園計劃委員。專長領域為河川生態設計、景觀生態、綠地計畫、環境規劃、公共藝術、生態設計、環境色彩等。',
  },
  {
    name: '陳翠蓮',
    title: '（台灣大學歷史學系教授）',
    engName: 'Tsui-Lien Chen',
    information: '台灣大學歷史學系教授，台灣民間真相與和解促進會理事。執教前曾任自立晚報副總編輯、政治組主任。研究日治時期台灣政治史、戰後台灣政治史，關心台灣民主鞏固與轉型正義相關工作，著有《重構二二八》、《台灣人的抵抗與認同1920-1950》、《百年追求卷一自治的夢想》等書。',
  },
  {
    name: '曾旭正',
    title: '（國立台南藝術大學教授兼院長）',
    engName: 'Shu- Cheng Tseng',
    information: '國立台南藝術大學教授兼院長。成功大學建築系畢業，東海大學建築碩士，台大建築與城鄉研究所博士。曾任淡江大學建築系副教授，專業者都市改革組織(OURs)理事長，中華民國社區營造學會理事長、建築改革社社長、台南縣副縣長、台南市副市長、國發會副主委。長期投入台灣的社會運動與社區營造，也參與社區營造政策的擬定、九二一災後重建、新校園運動等。',
  },
  {
    name: '黃海鳴',
    title: '（國立台北教育大學藝術與造型設計學系兼任教授）',
    engName: 'Hai-Ming Huang',
    information: '國立台北教育大學藝術與造型設計學系兼任教授。巴黎第八大學美學博士，曾任國立臺北教育大學藝術系教授及文化創意產業經營學系創系系主任、台北市立美術館館長，現已退休，但仍保留部分教學。活躍於台灣美術展覽策畫、當代藝術評論、當代藝術生態觀察研究、街區藝術營造等城市創意空間規劃研究等領域，是台灣最早並且持續將社會介入型當代藝術帶進城鄉公共空間的策展人。',
  },
  {
    name: '黃聲遠',
    title: '（田中央工作群 主持建築師）',
    engName: 'Sheng-Yuan Huang',
    information: '田中央工作群 主持建築。東海建築學士，耶魯建築碩士。1993年回台，94年定居宜蘭，漸漸發展出田中央聯合建築師事務所＋田中央工作群。深耕二十多年，以堅定的腳步啟發一波又一波年輕建築師與土地及時間做朋友。其高度在地性的思想及原創語彙，默默形塑出空間自由的樣貌，並漸漸於國際引起共嗚。 2015年日本Gallery Ma邀展並出版，兩年後成為第一位獲頒吉阪隆正文化賞的外國人也是第一組建築師團隊。 近年連續受邀至歐洲8國巡迴展，2018獲台灣國家文藝獎及第三屆總統創新獎肯定。2021受大會邀請以台灣藝術家的正式身分，於威尼斯雙年展主展館軍火庫展出。',
  },
  {
    name: '詹偉雄',
    title: '（文化社會學研究者）',
    engName: 'Wei-Hsiung Chan',
    information: '知名文化社會學研究者、作家。台大圖書館學系、台大新聞研究所畢業。曾參與博客來網路書店與《數位時代》、《Soul》、《Gigs》、《短篇小說》等多本雜誌之創辦。目前專職於文化社會學之研究。',
  },
  {
    name: '蔡詩萍',
    title: '（作家，資深媒體人）',
    engName: 'Shi-Ping Tsai',
    information: '作家，資深媒體人。對民主政治有高度信念，總認為群眾的智慧，足以慢慢引領這塊土地，走出權力的傲慢，步向多元且相互尊重的未來。',
  },
];

export const finalJudges = [
  {
    name: 'Andres Lepik',
    title: '（慕尼黑工業大學建築博物館館長）',
    engName: 'Andres Lepik',
    information: '慕尼黑工業大學建築博物館館長。馬克斯普朗克藝術史研究所博士，曾於德國奧格斯堡大學研讀藝術史以及德語文學。曾任《新蘇黎世報》自由記者、柏林新國家美術館策展人、紐約現代藝術博物館建築和設計部策展人、建築與設計雜誌《Domus》記者。研究專長為建築展覽歷史與理論、當代社會參與建築以及參與式結構，相信建築應該與社會密切對話。具有多項建築展覽策展經驗，包括「Renzo Piano 生活的建築 （2000）」、「Rem Koolhaas - AMO/OMA （2003）」 、「Oswald Mathias Ungers （2006）」，並曾在2021年與台灣策展人合作『Taiwan Acts! 』建築展 ，為台灣首次在德國呈現相關主題中，規模最大、內容最豐富的台灣現代建築文化展。',
  },
  {
    name: '王明蘅',
    title: '（成功大學建築系退休教授）',
    engName: 'Ming-Hung Wang',
    information: '成功大學建築系退休教授。成功大學建築系，美國麻省理工學院建築碩士、哲學博士。在設計理論與方法及環境结構的領域皆有前導性的研究。所指導的學位論文已過百半篇，所主持的科技部專題研究及公私部門委托的專案計劃，合計亦近百項。以主講者，評論者，及發起者的身份，廣泛參與住宅與都市，文化與保存的活動，對於台灣的人文環境及城鄉發展貢獻其專業能力。在國際與兩岸學術會議中，經常出席為發表人或主持人。在指導學生參與的國內外設計競賽中，曾多次獲得主要獎項，也主辦過多項國際間的藝術交流及教學参訪活動。在擔任台南市景觀總顧問期間，所主持的重大計畫〈安平港歷史園區〉曾獲國際水岸中心的2004年水岸規劃卓越獎。',
  },
  {
    name: '林曼麗',
    title: '（國家文化藝術基金會董事長）',
    engName: 'Mun-Lee Lin',
    information: '現任財團法人國家文化藝術基金會董事長、國立台北教育大學藝術與造形設計學系名譽教授。日本國立東京大學教育學博士。長期投身於藝術教育工作外，於歷任台北市立美術館館長、財團法人國家文化藝術基金會董事長及國立故宮博物院院長等職務期間，持續深耕臺灣美術史研究、國際性策展以及企業參與藝術等領域。2011年於長期任教之國立台北教育大學爭取「北師美術館」的成立，並在「新形態美術館」的理念下，推動多項跨領域與實驗性的展演計畫，以及具開創性之文化交流活動。',
  },
  {
    name: '林靜娟',
    title: '（北科大建築系副教授）',
    engName: 'Ching-Chuan Lin',
    information: '台北科技大學建築系副教授。成功大學建築碩士、英國曼徹斯特大學規劃暨景觀系哲學博士。中華民國都市設計學會理事長、多項台灣規劃界重要獎項評審。',
  },
  {
    name: '曾成德',
    title: '（國立陽明交通大學建築所終身講座教授）',
    engName: 'Chun-Tei Tseng',
    information: '國立陽明交通大學建築所終身講座教授。哈佛大學設計學院建築碩士，陽明交通大學建築所跨領域設計科學中心主任，教育部美感與設計課程創新計畫主持人。曾成德的建築理念在於力行教育、專業，與社會實踐，追求創新、永續與卓越。',
  },
  {
    name: '曾旭正',
    title: '（國立臺南藝術大學建築藝術研究所教授）',
    engName: 'Shu-Cheng Tseng',
    information: '國立台南藝術大學教授兼院長。成功大學建築系畢業，東海大學建築碩士，台大建築與城鄉研究所博士。曾任淡江大學建築系副教授，專業者都市改革組織(OURs)理事長，中華民國社區營造學會理事長、建築改革社社長、台南縣副縣長、台南市副市長、國發會副主委。長期投入台灣的社會運動與社區營造，也參與社區營造政策的擬定、九二一災後重建、新校園運動等。',
  },
  {
    name: '賀陳旦',
    title: '（曾任職台北市都市計畫處、捷運局/公司、交通局，中華電信公司，交通部）',
    engName: 'Tan Hochen',
    information: '曾任職台北市都市計畫處、捷運局/公司、交通局，中華電信公司，交通部',
  },
  {
    name: '黃丞儀',
    title: '（中央研究院法律學研究所研究員、國立清華大學科技法律研究所合聘教授、台灣民間真相與和解促進會理事、財團法人島國前進基金會董事長）',
    engName: ' Cheng-Yi Huang',
    information: '中央研究院法律學研究所研究員、國立清華大學科技法律研究所合聘教授、台灣民間真相與和解促進會理事、財團法人島國前進基金會董事長。芝加哥大學法學博士，曾經擔任台灣民間真相與和解促進會理事長（2016-2018）、台灣人權促進會副會長（2011-2012）、北美洲台灣研究學會會長（2007-2008），研究領域包括轉型正義、憲政主義、比較行政法、法律與社會、台灣法律史。學術作品散見Law & Social Inquiry, Washington Journal of International Law, Oxford Handbook of Comparative Administrative Law，台大法學論叢、世新法學等刊物。曾獲美國「法律與社會」學會年度最佳博士論文獎榮譽獎。擔任民間真促會理事長期間，曾與台北律師公會共同舉辦第三屆模擬憲法法庭（轉型正義）。受邀擔任文官學院、法官學院、司法官學院講座及憲法法庭鑑定人。近期著作為Constitutionalizing Transitional Justice (Routledge 2022)。',
  },
  {
    name: '藤森照信（Fujimori Terunobu）',
    title: '（建築家、建築史家）',
    engName: 'Terunobu Fujimori',
    information: '建築家、建築史家。畢業於東北大學工學部建築系。《近代建築指南「關東篇」》。1986年，和赤瀨川原平、南伸坊創立了路上觀察學會。1998年以「日本近代的都市‧建築史研究」獲得日文建築學會獎的論文獎。',
  }];
